{
    "projects": [],
    "geography": [],
    "other_sections": [
        {
            "url": "https://crbrus.ru",
            "text": "Центр Развития Бизнеса\nГлавная\nО нас\nПроекты\nГеография проектов\nУслуги\nКоманда\nНовости\nКонтакты\nЦентр развития бизнеса при «ОПОРА РОССИИ» Тюмень\nэто ресурсный центр поддержки и развития предпринимательства. В реализации проектов участвуют успешные предприниматели и проектная команда центра.\nНаш опыт\n10 лет\nуспешной работы\nна рынке бизнес-образования\n5 лет\n- опыт реализации\nгосударственных программ\nи национальных проектов\n21 регион\n- география\nреализации проектов\nА также в 2019 году - г. Баку, Республика Азербайджан\n40\nразработанных\nпроектов\nи мероприятий\nБолее 20 форумов от Ямала до Кавказа\n150 000 имён\nв CRM системе\nи своё бизнес-сообщество\nЭкосистема наших проектов\nФОРУМЫ И КОНФЕРЕНЦИИ\nДЛЯ ПРЕДПРИНИМАТЕЛЕЙ\nДЛЯ НАЧИНАЮЩИХ\nПРЕДПРИНИМАТЕЛЕЙ\nБАЗОВАЯ КАФЕДРА ПРЕДПРИНИМАТЕЛЬСТВА\nОПОРА РОССИИ\nМЫ - ПРЕДПРИНИМАТЕЛИ\nБИЗНЕС-ИГРЫ\nГеография реализации наших проектов\nТюмень\nСанкт-Петербург\nЕкатеринбург\nОмск\nКраснодар\nСочи\nКамчатка\nХабаровск\nУльяновск\nНарьян-Мар\nМагадан\nНоябрьск\nЧелябинск\nКурган\nСыктывкар\nТверь\nТомск\nКиров\nПенза\nТобольск\nПсков\nЗакажите у нас\n1\nРейтинги, конкурсы.\nНапример: Топ-100 молодых выдающихся предпринимателей, ТОП-100 проактивных студентов\n2\nФорумы под ключ по вашему техническому заданию или с чистого листа.\n3\nБизнес-игры и симуляторы.\n4\nТренинги и мастер-классы.\nУзнайте подробнее\nУзнайте больше, о реализации проекта для вас:\nОтправить\nРЕКВИЗИТЫ\nПолное наименование\nОбщество с ограниченной ответственностью «Центр развития бизнеса»\nСокращенное наименование\nООО «ЦРБ»\nФактический адрес\n625000, Российская Федерация, Тюменская область,\nг. Тюмень, ул. Севастопольская, д.31\nОГРН\n1137232007043\nИНН\n7204187014\nр/с\n40702810138400000142\nТелефон:\n83452561610\nСПОСОБЫ ОПЛАТЫ\nБанковской картой\nДля выбора оплаты товара с помощью банковской карты в\nТелеграм боте\nнеобходимо выбрать пункт меню\nПодписка\nи затем\nОплатить картой\n. Оплата происходит через ПАО СБЕРБАНК с использованием банковских карт основных платёжных систем.\nДля оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платёжный шлюз ПАО СБЕРБАНК. Соединение с платёжным шлюзом и передача информации осуществляется в защищённом режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa, MasterCard SecureCode, MIR Accept, J-Secure, для проведения платежа также может потребоваться ввод специального пароля.\nНастоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введённая информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платёжных систем МИР, Visa Int., MasterCard Europe Sprl, JCB.\nВозврат денежных средств\nСрок возврата денежных средств за услуги надлежащего качества производится на ваш банковский счёт в течение 5-30 рабочих дней (срок зависит от банка, который выдал вашу банковскую карту).\nНаши заказчики\nСочи\nБизнес-игра “Завод”\nОткрой свое дело\nСлет успешных предпринимателей\nЕкатеринбург\nЧемпионат по настольной игре “Ты-предприниматель”\nТОП-100 выдающихся молодых предпринимателей\nТобольск\nТОП-50 выдающихся молодых предпринимателей\nПсков\nТОП-50 выдающихся молодых предпринимателей\nПенза\nБизнес-игра “Завод”\nКраснодар\nЭто бизнес, детки!\nУльяновск\nБизнес-игра “Завод”\nЧелябинск\nБизнес-игра “Завод”\nСанкт-Петербург\nЭто бизнес, детки!\nContent Oriented Web\nMake great presentations, longreads, and landing pages, as well as photo stories, blogs, lookbooks, and all other kinds of content oriented projects.\nОмск\nБизнес игра \"Завод\"\nТомск\nОткрой свое дело\nЭто бизнес, детки!\nМагадан\nЭто бизнес, детки!\nКамчатка\nЭто бизнес, детки!\nХабаровск\nЭто бизнес, детки!\nНоябрьск\nБизнес-игра “Завод”\nСыктывкар\nОткрой свое дело\nЭто бизнес, детки!\nНарьян-Мар\nБизнес-игра “Завод”\nКиров\nЭто бизнес, детки!\nТверь\nБизнес-игра “Завод\nКурган\nОбразовательный бизнес-лагерь “Вперед в будущее”\nГорно-Алтайск\nОткрой свое дело\nОтзывы о нашей работе\nУзнать больше\nНаша цель дать людям возможность открыть бизнес эффективно\nУзнайте больше, о реализации проекта для вас:\nОтправить\nНаш лидер\nЭдуард Омаров\nПЕРВЫЙ ВИЦЕ-ПРЕЗИДЕНТ «ОПОРА РОССИИ»\nКоманда\nНаиль Хакимов\nДиректор\nЯна Мелкобродова\nЗаместитель директора\nЮлия Яловенко\nПроектный менеджер\nНовости\nКонтакты\nПолитика в отношении обработки персональных данных\n1. Общие положения\nНастоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» (далее - Закон о персональных данных) и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые ООО «ЦРБ»(далее – Оператор).\n1.1. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.\n1.2. Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей информации, которую Оператор может получить о посетителях веб-сайта\nhttps://crbrus.ru\n.\n2. Основные понятия, используемые в Политике\n2.1. Автоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной техники.\n2.2. Блокирование персональных данных – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных).\n2.3. Веб-сайт – совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу\nhttps://crbrus.ru\n.\n2.4. Информационная система персональных данных — совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств.\n2.5. Обезличивание персональных данных — действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных.\n2.6. Обработка персональных данных – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.\n2.7. Оператор – государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.\n2.8. Персональные данные – любая информация, относящаяся прямо или косвенно к определенному или определяемому Пользователю веб-сайта\nhttps://crbrus.ru\n.\n2.9. Персональные данные, разрешенные субъектом персональных данных для распространения, - персональные данные, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных путем дачи согласия на обработку персональных данных, разрешенных субъектом персональных данных для распространения в порядке, предусмотренном Законом о персональных данных (далее - персональные данные, разрешенные для распространения).\n2.10. Пользователь – любой посетитель веб-сайта\nhttps://crbrus.ru\n.\n2.11. Предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц.\n2.12. Распространение персональных данных – любые действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом.\n2.13. Трансграничная передача персональных данных – передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу.\n2.14. Уничтожение персональных данных – любые действия, в результате которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и (или) уничтожаются материальные носители персональных данных.\n3. Основные права и обязанности Оператора\n3.1. Оператор имеет право:\n– получать от субъекта персональных данных достоверные информацию и/или документы, содержащие персональные данные;\n– в случае отзыва субъектом персональных данных согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в Законе о персональных данных;\n– самостоятельно определять состав и перечень мер, необходимых и достаточных для обеспечения выполнения обязанностей, предусмотренных Законом о персональных данных и принятыми в соответствии с ним нормативными правовыми актами, если иное не предусмотрено Законом о персональных данных или другими федеральными законами.\n3.2. Оператор обязан:\n– предоставлять субъекту персональных данных по его просьбе информацию, касающуюся обработки его персональных данных;\n– организовывать обработку персональных данных в порядке, установленном действующим законодательством РФ;\n– отвечать на обращения и запросы субъектов персональных данных и их законных представителей в соответствии с требованиями Закона о персональных данных;\n– сообщать в уполномоченный орган по защите прав субъектов персональных данных по запросу этого органа необходимую информацию в течение 30 дней с даты получения такого запроса;\n– публиковать или иным образом обеспечивать неограниченный доступ к настоящей Политике в отношении обработки персональных данных;\n– принимать правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных;\n– прекратить передачу (распространение, предоставление, доступ) персональных данных, прекратить обработку и уничтожить персональные данные в порядке и случаях, предусмотренных Законом о персональных данных;\n– исполнять иные обязанности, предусмотренные Законом о персональных данных.\n4. Основные права и обязанности субъектов персональных данных\n4.1. Субъекты персональных данных имеют право:\n– получать информацию, касающуюся обработки его персональных данных, за исключением случаев, предусмотренных федеральными законами. Сведения предоставляются субъекту персональных данных Оператором в доступной форме, и в них не должны содержаться персональные данные, относящиеся к другим субъектам персональных данных, за исключением случаев, когда имеются законные основания для раскрытия таких персональных данных. Перечень информации и порядок ее получения установлен Законом о персональных данных;\n– требовать от оператора уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав;\n– выдвигать условие предварительного согласия при обработке персональных данных в целях продвижения на рынке товаров, работ и услуг;\n– на отзыв согласия на обработку персональных данных;\n– обжаловать в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке неправомерные действия или бездействие Оператора при обработке его персональных данных;\n– на осуществление иных прав, предусмотренных законодательством РФ.\n4.2. Субъекты персональных данных обязаны:\n– предоставлять Оператору достоверные данные о себе;\n– сообщать Оператору об уточнении (обновлении, изменении) своих персональных данных.\n4.3. Лица, передавшие Оператору недостоверные сведения о себе, либо сведения о другом субъекте персональных данных без согласия последнего, несут ответственность в соответствии с законодательством РФ.\n5. Оператор может обрабатывать следующие персональные данные Пользователя\n5.1. Фамилия, имя, отчество.\n5.2. Электронный адрес.\n5.3. Номера телефонов.\n5.4. Город жительства.\n5.5. Также на сайте происходит сбор и обработка обезличенных данных о посетителях (в т.ч. файлов «cookie») с помощью сервисов интернет-статистики (Яндекс Метрика и Гугл Аналитика и других).\n5.6. Вышеперечисленные данные далее по тексту Политики объединены общим понятием Персональные данные.\n5.7. Обработка специальных категорий персональных данных, касающихся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, интимной жизни, Оператором не осуществляется.\n5.8. Обработка персональных данных, разрешенных для распространения, из числа специальных категорий персональных данных, указанных в ч. 1 ст. 10 Закона о персональных данных, допускается, если соблюдаются запреты и условия, предусмотренные ст. 10.1 Закона о персональных данных.\n5.9. Согласие Пользователя на обработку персональных данных, разрешенных для распространения, оформляется отдельно от других согласий на обработку его персональных данных. При этом соблюдаются условия, предусмотренные, в частности, ст. 10.1 Закона о персональных данных. Требования к содержанию такого согласия устанавливаются уполномоченным органом по защите прав субъектов персональных данных.\n5.9.1 Согласие на обработку персональных данных, разрешенных для распространения, Пользователь предоставляет Оператору непосредственно.\n5.9.2 Оператор обязан в срок не позднее трех рабочих дней с момента получения указанного согласия Пользователя опубликовать информацию об условиях обработки, о наличии запретов и условий на обработку неограниченным кругом лиц персональных данных, разрешенных для распространения.\n5.9.3 Передача (распространение, предоставление, доступ) персональных данных, разрешенных субъектом персональных данных для распространения, должна быть прекращена в любое время по требованию субъекта персональных данных. Данное требование должно включать в себя фамилию, имя, отчество (при наличии), контактную информацию (номер телефона, адрес электронной почты или почтовый адрес) субъекта персональных данных, а также перечень персональных данных, обработка которых подлежит прекращению. Указанные в данном требовании персональные данные могут обрабатываться только Оператором, которому оно направлено.\n5.9.4 Согласие на обработку персональных данных, разрешенных для распространения, прекращает свое действие с момента поступления Оператору требования, указанного в п. 5.9.3 настоящей Политики в отношении обработки персональных данных.\n6. Принципы обработки персональных данных\n6.1. Обработка персональных данных осуществляется на законной и справедливой основе.\n6.2. Обработка персональных данных ограничивается достижением конкретных, заранее определенных и законных целей. Не допускается обработка персональных данных, несовместимая с целями сбора персональных данных.\n6.3. Не допускается объединение баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой.\n6.4. Обработке подлежат только персональные данные, которые отвечают целям их обработки.\n6.5. Содержание и объем обрабатываемых персональных данных соответствуют заявленным целям обработки. Не допускается избыточность обрабатываемых персональных данных по отношению к заявленным целям их обработки.\n6.6. При обработке персональных данных обеспечивается точность персональных данных, их достаточность, а в необходимых случаях и актуальность по отношению к целям обработки персональных данных. Оператор принимает необходимые меры и/или обеспечивает их принятие по удалению или уточнению неполных или неточных данных.\n6.7. Хранение персональных данных осуществляется в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных. Обрабатываемые персональные данные уничтожаются либо обезличиваются по достижении целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено федеральным законом.\n7. Цели обработки персональных данных\n7.1. Цель обработки персональных данных Пользователя:\n– информирование Пользователя посредством отправки электронных писем.\n7.2. Также Оператор имеет право направлять Пользователю уведомления о новых продуктах и услугах, специальных предложениях и различных событиях. Пользователь всегда может отказаться от получения информационных сообщений, направив Оператору письмо на адрес электронной почты\nmolpred@crbrus.ru\nс пометкой «Отказ от уведомлений о новых продуктах и услугах и специальных предложениях».\n7.3. Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания.\n8. Правовые основания обработки персональных данных\n8.1. Правовыми основаниями обработки персональных данных Оператором являются:\n– договоры, заключаемые между оператором и субъектом персональных данных;\n– федеральные законы, иные нормативно-правовые акты в сфере защиты персональных данных;\n– согласия Пользователей на обработку их персональных данных, на обработку персональных данных, разрешенных для распространения.\n8.2. Оператор обрабатывает персональные данные Пользователя только в случае их заполнения и/или отправки Пользователем самостоятельно через специальные формы, расположенные на сайте\nhttps://crbrus.ru\nили направленные Оператору посредством электронной почты. Заполняя соответствующие формы и/или отправляя свои персональные данные Оператору, Пользователь выражает свое согласие с данной Политикой.\n8.3. Оператор обрабатывает обезличенные данные о Пользователе в случае, если это разрешено в настройках браузера Пользователя (включено сохранение файлов «Cookie» и использование технологии JavaScript).\n8.4. Субъект персональных данных самостоятельно принимает решение о предоставлении его персональных данных и дает согласие свободно, своей волей и в своем интересе.\n9. Условия обработки персональных данных\n9.1. Обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных.\n9.2. Обработка персональных данных необходима для достижения целей, предусмотренных международным договором Российской Федерации или законом, для осуществления возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей.\n9.3. Обработка персональных данных необходима для осуществления правосудия, исполнения судебного акта, акта другого органа или должностного лица, подлежащих исполнению в соответствии с законодательством Российской Федерации об исполнительном производстве.\n9.4. Обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем.\n9.5. Обработка персональных данных необходима для осуществления прав и законных интересов оператора или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных.\n9.6. Осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе (далее – общедоступные персональные данные).\n9.7. Осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом.\n10. Порядок сбора, хранения, передачи и других видов обработки персональных данных\nБезопасность персональных данных, которые обрабатываются Оператором, обеспечивается путем реализации правовых, организационных и технических мер, необходимых для выполнения в полном объеме требований действующего законодательства в области защиты персональных данных.\n10.1. Оператор обеспечивает сохранность персональных данных и принимает все возможные меры, исключающие доступ к персональным данным неуполномоченных лиц.\n10.2. Персональные данные Пользователя никогда, ни при каких условиях не будут переданы третьим лицам, за исключением случаев, связанных с исполнением действующего законодательства либо в случае, если субъектом персональных данных дано согласие Оператору на передачу данных третьему лицу для исполнения обязательств по гражданско-правовому договору.\n10.3. В случае выявления неточностей в персональных данных, Пользователь может актуализировать их самостоятельно, путем направления Оператору уведомление на адрес электронной почты Оператора\nmolpred@crbrus.ru\nс пометкой «Актуализация персональных данных».\n10.4. Срок обработки персональных данных определяется достижением целей, для которых были собраны персональные данные, если иной срок не предусмотрен договором или действующим законодательством.\nПользователь может в любой момент отозвать свое согласие на обработку персональных данных, направив Оператору уведомление посредством электронной почты на электронный адрес Оператора\nmolpred@crbrus.ru\nс пометкой «Отзыв согласия на обработку персональных данных».\n10.5. Вся информация, которая собирается сторонними сервисами, в том числе платежными системами, средствами связи и другими поставщиками услуг, хранится и обрабатывается указанными лицами (Операторами) в соответствии с их Пользовательским соглашением и Политикой конфиденциальности. Субъект персональных данных и/или Пользователь обязан самостоятельно своевременно ознакомиться с указанными документами. Оператор не несет ответственность за действия третьих лиц, в том числе указанных в настоящем пункте поставщиков услуг.\n10.6. Установленные субъектом персональных данных запреты на передачу (кроме предоставления доступа), а также на обработку или условия обработки (кроме получения доступа) персональных данных, разрешенных для распространения, не действуют в случаях обработки персональных данных в государственных, общественных и иных публичных интересах, определенных законодательством РФ.\n10.7. Оператор при обработке персональных данных обеспечивает конфиденциальность персональных данных.\n10.8. Оператор осуществляет хранение персональных данных в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных.\n10.9. Условием прекращения обработки персональных данных может являться достижение целей обработки персональных данных, истечение срока действия согласия субъекта персональных данных или отзыв согласия субъектом персональных данных, а также выявление неправомерной обработки персональных данных.\n11. Перечень действий, производимых Оператором с полученными персональными данными\n11.1. Оператор осуществляет сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление и уничтожение персональных данных.\n11.2. Оператор осуществляет автоматизированную обработку персональных данных с получением и/или передачей полученной информации по информационно-телекоммуникационным сетям или без таковой.\n12. Трансграничная передача персональных данных\n12.1. Оператор до начала осуществления трансграничной передачи персональных данных обязан убедиться в том, что иностранным государством, на территорию которого предполагается осуществлять передачу персональных данных, обеспечивается надежная защита прав субъектов персональных данных.\n12.2. Трансграничная передача персональных данных на территории иностранных государств, не отвечающих вышеуказанным требованиям, может осуществляться только в случае наличия согласия в письменной форме субъекта персональных данных на трансграничную передачу его персональных данных и/или исполнения договора, стороной которого является субъект персональных данных.\n13. Конфиденциальность персональных данных\nОператор и иные лица, получившие доступ к персональным данным, обязаны не раскрывать третьим лицам и не распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом.\n14. Заключительные положения\n14.1. Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к Оператору с помощью электронной почты\nmolpred@crbrus.ru\n.\n14.2. В данном документе будут отражены любые изменения политики обработки персональных данных Оператором. Политика действует бессрочно до замены ее новой версией.\n14.3. Актуальная версия Политики в свободном доступе расположена в сети Интернет по адресу\nhttps://crbrus.ru/#privacy\n.\nРеквизиты\nООО \"ЦЕНТР РАЗВИТИЯ БИЗНЕСА\"\nИНН 7204187014\nКПП 720301001,\n625059, Тюменская обл, г. Тюмень, ул. Тимофея Чаркова, д. 2\nЦены на услуги\nМарафон с наставником - 5000₽\nСфера развития - 10000₽\nФорум СУП - 25000₽\nФорум под ключ - от 100.000₽\nг. Тюмень, ул. Севастопольская, 31\n83452561610\noffice@crbrus.ru\nРеквизиты\nПолитика конфиденциальности\nЦены"
        },
        {
            "url": "https://crbrus.ru/investfair",
            "text": "Ярмарка инвестиций\nО Ярмарке инвестиций\nКому будет полезно\nГеография проекта\nКак это было\nНаша команда\nЯрмарка инвестиций\nТеория Практика Результат\nРегистрация инвестора\nСбор заявок - с 26 июня по 5 августа 2023 года\nЯрмарка инвестиций - 11 августа 2023\nМесто, где встречаются инвесторы и проекты\n350 000 000\nрублей\nпривлечено за 5 лет\nРегистрация участника\nРегистрация участника\nФИО\nEmail\nТелефон\nГде вы проживаете?\nТюмень\nТобольск\nЯлуторовск\nЗаводоуковск\nИшим\nАбатский район\nАрмизонский район\nАромашевский район\nБердюжский район\nВагайский район\nВикуловский район\nГолышмановский район\nЗаводоуковский район\nИсетский район\nИшимский район\nКазанский район\nНижнетавдинский район\nОмутинский район\nСладковский район\nСорокинский район\nТобольский район\nТюменский район\nУватский район\nУпоровский район\nЮргинский район\nЯлуторовский район\nЯрковский район\nГде вы проживаете? (Другое)\nОтправить\nРегистрация инвестора\nФИО\nEmail\nТелефон\nГде вы проживаете?\nТюмень\nТобольск\nЯлуторовск\nЗаводоуковск\nИшим\nАбатский район\nАрмизонский район\nАромашевский район\nБердюжский район\nВагайский район\nВикуловский район\nГолышмановский район\nЗаводоуковский район\nИсетский район\nИшимский район\nКазанский район\nНижнетавдинский район\nОмутинский район\nСладковский район\nСорокинский район\nТобольский район\nТюменский район\nУватский район\nУпоровский район\nЮргинский район\nЯлуторовский район\nЯрковский район\nГде вы проживаете? (Другое)\nОтправить\nЧто такое Ярмарка инвестиций?\nПлощадка, где проекты находят свои инвестиции\nПлощадка, где инвестиции находят свои проекты\nПлощадка, где каждый может стать инвестором или предпринимателем\nПлощадка, где происходит эффективное взаимодействие между людьми и бизнесами\nЧто такое Ярмарка инвестиций?\n1\nПлощадка, где проекты находят свои инвестиции\n2\nПлощадка, где инвестиции находят свои проекты\n3\nПлощадка, где каждый может стать инвестором или предпринимателем\n4\nПлощадка, где происходит эффективное взаимодействие между людьми и бизнесами\nПрограмма\n11 августа с 14:00 до 19:00\n14:00-14:15\n14:00-14:15\nОткрытие инвестиционной площадки\nПриветственное слово от руководителя площадки, приветствие и напутственное слово  официальных лиц и гостей, партнеров площадки\n14:15 -15:45\n14:15 -15:45\nОбразовательная площадка\n\"Тренды и инструменты привлечения инвестиций в бизнес-проекты (краудлендинг, частные инвестиции)\"\n🔝Основатель инвестиционной платформы «ВДЕЛО»: Федореев Сергей.\nТема: Почему коллективные инвестиции взрывают? Роль крауд-платформ\n🔝Руководитель Сети отделений \"Альфа-банк\": Пыхалова Инна.\nТема: Фонд немалого бизнеса и другие возможности для развития компании.\n🔝Основатель франшиз DREAM, DSERVICE: Коростелев Сергей.\nТема: Привлечение инвестиций через франчайзинг.\n🔝Фонд поддержки в области предпринимательства,политики, здоровья и спорта «Молодёжная инициатива»: Петрулев Дмитрий.\nТема: УТОЧНЯЕТСЯ\n15:45 - 17:00\n15:45 - 17:00\nПитч проектов \"Инвестиционный акселератор\"\nЗащита стартапов\n17:00 - 18:30\n17:00 - 18:30\n\"Инвестиционный баттл\"\nТрек для тех, кто хочет развиваться и масштабироваться за счет привлечения инвестиций и новых партнеров.\nПрекрасная возможность продвижения и реализации франшиз.\n18:30 - 18:45\n18:30 - 18:45\nВручение сертификатов участникам и партнерам площадки\n18:45 - 19:00\n18:45 - 19:00\nТоржественное закрытие\nКому это будет полезно?\nГде взять инвестиции?\nПредприниматели\nКуда вложить деньги?\nИнвесторы\nДля предпринимателей и стартапов\nПолучить обратную связь от экспертов\nВнести корректировки в свой проект до встречи с инвестором\nПрезентовать свой проект инвесторам\nНайти инвестиции на выгодных условиях\nДля инвесторов\nОтобрали более 1 000 заявок\nОбучили и подготовили более 100 участников\nВыбрали самых лучших, чтобы презентовать Вам\nИнвестор\nГеография проекта\nЗаявки на участие принимаются из Тюменской области\nУзнать\nПредприниматель\nУзнать\nМосква\nТюмень\nСанкт-Петербург\nКалининград\nВолгоград\nРостов\nКраснодар\nКак принять участие, если ты инвестор\nОставь заявку\nЗаполни анкету инвестора\nИнвестируй!\nУчаствуй в Ярмарке\nинвестиций\nЗарегистрироваться\n01\n02\n03\n04\n05\nВыбери\nнаиболее\nподходящий проект\nПосмотрите как это было:\nИнвестиции уже получили\nДанилов Антон\nОснователь глэмпинг-парка\n«Лунный отель»\n7 000 000 рублей\nРинат Япаров\nРуководитель компании\n«Home»\n43 000 000 рублей\nКожевникова Алиса\nОснователь сети детской\n«Школы Мюзикла»\n1 000 000 рублей\nЮрий Федотов\nРуководитель проекта \"Сибирская обувь\"\n30 000 000 рублей\nМаксим Габула\nРуководитель\nпроекта \"Мир кино\"\n500 000 рублей\nАртем Думанецкий\nРуководитель проекта\n\"Детский парк аттракционов\"\n4 000 000 рублей\nОрганизаторы\nПартнеры\nНаша команда\nРуководитель проекта\nАлександра\nСамойлович\nНикита\nСавин\nОтветственный за техническое обеспечение\nДиректор ООО «Центр развития бизнеса»\nНаиль\nХакимов\nМария Захарченко\nКоординатор по работе с участниками/инвесторами\n© 2022 Ярмарка инвестиций\nМесто проведения:\n11 августа 2023 года\ninvestfair@crbrus.ru\n+7 932 488 70 90\nЯрмарка инвестиций\nЧто это такое?\nКому будет полезно?\nГеография проекта\nClose\nУ Вас есть вопрос?\nЗадайте его нам!\nЗадать вопрос\nЗаполняя данную форму, я даю согласие на обработку своих персональных данных"
        },
        {
            "url": "https://crbrus.ru/ti-predprinimatel#rec345720050",
            "text": "Настольная игра Ты-предприниматель\nЧемпионат\nРаспаковка\nЦель игры\nЦифры и факты\nКонтакты\nИстория создания\nЧемпионат\nРаспаковка\nЦель игры\nЦифры и факты\nКонтакты\nИстория создания\nМы используем файлы cookie. Они помогают улучшить ваше взаимодействие с сайтом.\nПонятно\nClose\nНастольная игра\nТы - предприниматель\nУникальная игра, которая научит вас рационально управлять своим капиталом, инвестировать и видеть возможности для развития бизнеса\nКупить игру\nПобедителями Чемпионата по настольной - бизнес игре \"Ты-предприниматель\" среди учащихся средних общеобразовательных школ г. Тюмени стали:\n1 место Сурманов Ринат Рушаевич\n2 место Медов Муслим Адамович\n3 место Шевкунова Мария Николаевна\nУчаствуйте\nв чемпионате\nСовсем скоро состоится Чемпионат по настольной игре «Ты— предприниматель» в г. Тюмень. Уже сейчас вы уже можете\nподать заявку на участие.\nУчаствовать в чемпионате могут ученики 7−11 классов. Победители Чемпионата получат\nценные призы\n: смарт-часы, внешние аккумуляторы, подарочные сертификаты и многое другое. Мероприятие пройдет в период\nс 06.09.2021 по 24.11.2021\n.\nХочу на чемпионат\nФотографии с наших прошлых мероприятий\nLeft\nRight\nИнтересно что внутри коробки и как в нее играть?\nПосмотри небольшой обзор распаковки нашей игры, чтобы узнать правила и тонкости игры\nЧтобы\nподробнее ознакомиться\nс игрой, скачайте презентацию\nСкачать\nВ игре объясняем механизмы рынка\nИгроки ведут предпринимательскую деятельность — покупают, продают и развивают предприятия, получают дивиденды,\nвзаимодействуют с банком\nИгра позволит каждому игроку почувствовать себя собственником предприятия, научит рационально\nуправлять своим капиталом\nи видеть возможности для развития бизнеса\nЗаработок каждого участника складывается из нескольких\nисточников дохода\n, которые он создает и учитывает сам\nКупить игру\nЦифры и факты\nВозраст игроков: 12+\nпознаете основы ведения бизнеса и сформируете представление о себе и своих навыках\nКоличество игроков: 2-6\nНайдете новые пути решения задач\nи узнаете основы инвестирования и рыночных отношений\nВремя игры: 1,5-2\nНаучитесь достигать свой цели и коммуницировать с другими участниками\nВсегда будет интересно\nИгра имеет бесконечное количество исходов, от чего процесс игры всегда увлекателен\nЗадачи игры\nЗнакомит с местным бизнесом\nСпособствует развитию навыков коммуникации\nФормирует интерес к предпринимательству\nПовышает финансовую грамотность\nТаким образом....\n|\nНаша игра уникальна и является единственным на российском рынке форматом\nбизнес — симулятора\n﻿\n|\nОдна из главных составляющих нашей игры - это ее вариативность и\nвозможность подстроится под любую группу людей\n.\nК примеру, время игры может составлять от 1.5 до 2 часов исходя из тех настроек которые вы выбрали в начале, при этом основная механика остается той же и процесс игры всё так же увлекателен и полезен\nВы можете заказать\nперсональную игру\nДля своего региона\nА именно:\n1.\nЗакажите персональную игру с размещением компаний вашего региона и мер гос. поддержки\n2.\nИли закажите чемпионат по проведению игры для вашего региона\nЗаказать\nФедеральная версия\nМы нанесем на поле игры:\n1.\nКомпании федерального уровня\n2.\nМеры гос. поддержки\n3.\nИностранные компании, оказывающие влияние на российский рынок\nЗаказать\nРазместить свой бизнес\nА именно:\n1.\nРазместить свою компанию на поле Федеральной версии\n2.\nРазместить свою компанию на поле Региональной версии\nРазместить\nВыгоды от размещения\nвашей компании\nна игровом поле\nВозможности:\n①\nРазмещение логотипа и QR-кода вашей компании на игровом поле (QR-код позволит вам поподробнее рассказать игрокам о своей деятельности)\n②\nРазмещение логотипа на коробке игры\n③\nРазмещение логотипа и информации на дополнительных полях\nВаша выгода:\n⦿\nРасширение клиентской базы\n⦿\nВаше место на игровом поле наравне с ведущими российскими предприятиями\n⦿\nУвеличение узнаваемости вашего бренда\n⦿\nСможете участвовать в образовательных программах ЦРБ\n⦿\nПовышение интереса к вашему предприятию\n⦿\nПривлечение новых кадров\nРазместить компанию на игровом поле\nИгра постоянно развивается\nВы можете поддержать наш проект.\nЭто займет пару минут :)\nПоддержать проект\nОстались вопросы?\nСвяжитесь с нами и мы ответим на них\nE-mail:\noffice@crbrus.ru\nТелефон:\n8 999 999 99-99\nСпасибо за обратную связь!\nЯ согласен с\nполитикой конфиденциальности\nОтправить\nИстория\nсоздания игры\nМы решили создать игру «Ты — предприниматель», так как ни одна существующая игра не дает представления\nо предприятиях родного края\nи уникальности его экономики\nГлавными нашими задачами являлись: формирование у участников\nнавыков\nкоммуницирования и ведения бизнеса\nОтправляя игру в широкие массы, мы полностью уверены в том, что игровой\nпроцесс будет увлекателен\nкак для подростков, так и для взрослых\nКупить игру\nФонд «Молодежная инициатива»\nПолитика конфиденциальности"
        },
        {
            "url": "https://crbrus.ru/ti-predprinimatel-privacy",
            "text": "Политика конфиденциальности\nЧемпионат\nРаспаковка\nЦель игры\nЦифры и факты\nКонтакты\nИстория создания\nПолитика конфиденциальности\n1. Общие положения\nНастоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» (далее - Закон о персональных данных) и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые Андросовым Артемом Владимировичем (далее – Оператор).\n1.1. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.\n1.2. Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей информации, которую Оператор может получить о посетителях веб-сайта\nhttps://crbrus.ru/ti-predprinimatel\n2. Основные понятия, используемые в Политике\n2.1. Автоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной техники.\n2.2. Блокирование персональных данных – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных).\n2.3. Веб-сайт – совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу\nhttps://crbrus.ru/ti-predprinimatel\n2.4. Информационная система персональных данных — совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств.\n2.5. Обезличивание персональных данных — действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных.\n2.6. Обработка персональных данных – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.\n2.7. Оператор – государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.\n2.8. Персональные данные – любая информация, относящаяся прямо или косвенно к определенному или определяемому Пользователю веб-сайта\nhttps://crbrus.ru/ti-predprinimatel\n2.9. Персональные данные, разрешенные субъектом персональных данных для распространения, - персональные данные, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных путем дачи согласия на обработку персональных данных, разрешенных субъектом персональных данных для распространения в порядке, предусмотренном Законом о персональных данных (далее - персональные данные, разрешенные для распространения).\n2.10. Пользователь – любой посетитель веб-сайта\nhttps://crbrus.ru/ti-predprinimatel\n2.11. Предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц.\n2.12. Распространение персональных данных – любые действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом.\n2.13. Трансграничная передача персональных данных – передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу.\n2.14. Уничтожение персональных данных – любые действия, в результате которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и (или) уничтожаются материальные носители персональных данных.\n3. Основные права и обязанности Оператора\n3.1. Оператор имеет право:\n– получать от субъекта персональных данных достоверные информацию и/или документы, содержащие персональные данные;\n– в случае отзыва субъектом персональных данных согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в Законе о персональных данных;\n– самостоятельно определять состав и перечень мер, необходимых и достаточных для обеспечения выполнения обязанностей, предусмотренных Законом о персональных данных и принятыми в соответствии с ним нормативными правовыми актами, если иное не предусмотрено Законом о персональных данных или другими федеральными законами.\n3.2. Оператор обязан:\n– предоставлять субъекту персональных данных по его просьбе информацию, касающуюся обработки его персональных данных;\n– организовывать обработку персональных данных в порядке, установленном действующим законодательством РФ;\n– отвечать на обращения и запросы субъектов персональных данных и их законных представителей в соответствии с требованиями Закона о персональных данных;\n– сообщать в уполномоченный орган по защите прав субъектов персональных данных по запросу этого органа необходимую информацию в течение 30 дней с даты получения такого запроса;\n– публиковать или иным образом обеспечивать неограниченный доступ к настоящей Политике в отношении обработки персональных данных;\n– принимать правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных;\n– прекратить передачу (распространение, предоставление, доступ) персональных данных, прекратить обработку и уничтожить персональные данные в порядке и случаях, предусмотренных Законом о персональных данных;\n– исполнять иные обязанности, предусмотренные Законом о персональных данных.\n4. Основные права и обязанности субъектов персональных данных\n4.1. Субъекты персональных данных имеют право:\n– получать информацию, касающуюся обработки его персональных данных, за исключением случаев, предусмотренных федеральными законами. Сведения предоставляются субъекту персональных данных Оператором в доступной форме, и в них не должны содержаться персональные данные, относящиеся к другим субъектам персональных данных, за исключением случаев, когда имеются законные основания для раскрытия таких персональных данных. Перечень информации и порядок ее получения установлен Законом о персональных данных;\n– требовать от оператора уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав;\n– выдвигать условие предварительного согласия при обработке персональных данных в целях продвижения на рынке товаров, работ и услуг;\n– на отзыв согласия на обработку персональных данных;\n– обжаловать в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке неправомерные действия или бездействие Оператора при обработке его персональных данных;\n– на осуществление иных прав, предусмотренных законодательством РФ.\n4.2. Субъекты персональных данных обязаны:\n– предоставлять Оператору достоверные данные о себе;\n– сообщать Оператору об уточнении (обновлении, изменении) своих персональных данных.\n4.3. Лица, передавшие Оператору недостоверные сведения о себе, либо сведения о другом субъекте персональных данных без согласия последнего, несут ответственность в соответствии с законодательством РФ.\n5. Оператор может обрабатывать следующие персональные данные Пользователя\n5.1. Фамилия, имя, отчество.\n5.2. Электронный адрес.\n5.3. Номера телефонов.\n5.4. Также на сайте происходит сбор и обработка обезличенных данных о посетителях (в т.ч. файлов «cookie») с помощью сервисов интернет-статистики (Яндекс Метрика и Гугл Аналитика и других).\n5.5. Вышеперечисленные данные далее по тексту Политики объединены общим понятием Персональные данные.\n5.6. Обработка специальных категорий персональных данных, касающихся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, интимной жизни, Оператором не осуществляется.\n5.7. Обработка персональных данных, разрешенных для распространения, из числа специальных категорий персональных данных, указанных в ч. 1 ст. 10 Закона о персональных данных, допускается, если соблюдаются запреты и условия, предусмотренные ст. 10.1 Закона о персональных данных.\n5.8. Согласие Пользователя на обработку персональных данных, разрешенных для распространения, оформляется отдельно от других согласий на обработку его персональных данных. При этом соблюдаются условия, предусмотренные, в частности, ст. 10.1 Закона о персональных данных. Требования к содержанию такого согласия устанавливаются уполномоченным органом по защите прав субъектов персональных данных.\n5.8.1 Согласие на обработку персональных данных, разрешенных для распространения, Пользователь предоставляет Оператору непосредственно.\n5.8.2 Оператор обязан в срок не позднее трех рабочих дней с момента получения указанного согласия Пользователя опубликовать информацию об условиях обработки, о наличии запретов и условий на обработку неограниченным кругом лиц персональных данных, разрешенных для распространения.\n5.8.3 Передача (распространение, предоставление, доступ) персональных данных, разрешенных субъектом персональных данных для распространения, должна быть прекращена в любое время по требованию субъекта персональных данных. Данное требование должно включать в себя фамилию, имя, отчество (при наличии), контактную информацию (номер телефона, адрес электронной почты или почтовый адрес) субъекта персональных данных, а также перечень персональных данных, обработка которых подлежит прекращению. Указанные в данном требовании персональные данные могут обрабатываться только Оператором, которому оно направлено.\n5.8.4 Согласие на обработку персональных данных, разрешенных для распространения, прекращает свое действие с момента поступления Оператору требования, указанного в п. 5.8.3 настоящей Политики в отношении обработки персональных данных.\n6. Принципы обработки персональных данных\n6.1. Обработка персональных данных осуществляется на законной и справедливой основе.\n6.2. Обработка персональных данных ограничивается достижением конкретных, заранее определенных и законных целей. Не допускается обработка персональных данных, несовместимая с целями сбора персональных данных.\n6.3. Не допускается объединение баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой.\n6.4. Обработке подлежат только персональные данные, которые отвечают целям их обработки.\n6.5. Содержание и объем обрабатываемых персональных данных соответствуют заявленным целям обработки. Не допускается избыточность обрабатываемых персональных данных по отношению к заявленным целям их обработки.\n6.6. При обработке персональных данных обеспечивается точность персональных данных, их достаточность, а в необходимых случаях и актуальность по отношению к целям обработки персональных данных. Оператор принимает необходимые меры и/или обеспечивает их принятие по удалению или уточнению неполных или неточных данных.\n6.7. Хранение персональных данных осуществляется в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных. Обрабатываемые персональные данные уничтожаются либо обезличиваются по достижении целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено федеральным законом.\n7. Цели обработки персональных данных\n7.1. Цель обработки персональных данных Пользователя:\n– информирование Пользователя посредством отправки электронных писем;\n– заключение, исполнение и прекращение гражданско-правовых договоров;\n– предоставление доступа Пользователю к сервисам, информации и/или материалам, содержащимся на веб-сайте\nhttps://crbrus.ru/ti-predprinimatel\n7.2. Также Оператор имеет право направлять Пользователю уведомления о новых продуктах и услугах, специальных предложениях и различных событиях. Пользователь всегда может отказаться от получения информационных сообщений, направив Оператору письмо на адрес электронной почты 551210@bk.ru с пометкой «Отказ от уведомлений о новых продуктах и услугах и специальных предложениях».\n7.3. Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания.\n8. Правовые основания обработки персональных данных\n8.1. Правовыми основаниями обработки персональных данных Оператором являются:\n– уставные (учредительные) документы Оператора;\n– Федеральный закон \"Об информации, информационных технологиях и о защите информации\" от 27.07.2006 N 149-ФЗ;\n– федеральные законы, иные нормативно-правовые акты в сфере защиты персональных данных;\n– согласия Пользователей на обработку их персональных данных, на обработку персональных данных, разрешенных для распространения.\n8.2. Оператор обрабатывает персональные данные Пользователя только в случае их заполнения и/или отправки Пользователем самостоятельно через специальные формы, расположенные на сайте\nhttps://crbrus.ru/ti-predprinimatel\nили направленные Оператору посредством электронной почты. Заполняя соответствующие формы и/или отправляя свои персональные данные Оператору, Пользователь выражает свое согласие с данной Политикой.\n8.3. Оператор обрабатывает обезличенные данные о Пользователе в случае, если это разрешено в настройках браузера Пользователя (включено сохранение файлов «cookie» и использование технологии JavaScript).\n8.4. Субъект персональных данных самостоятельно принимает решение о предоставлении его персональных данных и дает согласие свободно, своей волей и в своем интересе.\n9. Условия обработки персональных данных\n9.1. Обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных.\n9.2. Обработка персональных данных необходима для достижения целей, предусмотренных международным договором Российской Федерации или законом, для осуществления возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей.\n9.3. Обработка персональных данных необходима для осуществления правосудия, исполнения судебного акта, акта другого органа или должностного лица, подлежащих исполнению в соответствии с законодательством Российской Федерации об исполнительном производстве.\n9.4. Обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем.\n9.5. Обработка персональных данных необходима для осуществления прав и законных интересов оператора или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных.\n9.6. Осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе (далее – общедоступные персональные данные).\n9.7. Осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом.\n10. Порядок сбора, хранения, передачи и других видов обработки персональных данных\nБезопасность персональных данных, которые обрабатываются Оператором, обеспечивается путем реализации правовых, организационных и технических мер, необходимых для выполнения в полном объеме требований действующего законодательства в области защиты персональных данных.\n10.1. Оператор обеспечивает сохранность персональных данных и принимает все возможные меры, исключающие доступ к персональным данным неуполномоченных лиц.\n10.2. Персональные данные Пользователя никогда, ни при каких условиях не будут переданы третьим лицам, за исключением случаев, связанных с исполнением действующего законодательства либо в случае, если субъектом персональных данных дано согласие Оператору на передачу данных третьему лицу для исполнения обязательств по гражданско-правовому договору.\n10.3. В случае выявления неточностей в персональных данных, Пользователь может актуализировать их самостоятельно, путем направления Оператору уведомление на адрес электронной почты Оператора 551210@bk.ru с пометкой «Актуализация персональных данных».\n10.4. Срок обработки персональных данных определяется достижением целей, для которых были собраны персональные данные, если иной срок не предусмотрен договором или действующим законодательством.\nПользователь может в любой момент отозвать свое согласие на обработку персональных данных, направив Оператору уведомление посредством электронной почты на электронный адрес Оператора 551210@bk.ru с пометкой «Отзыв согласия на обработку персональных данных».\n10.5. Вся информация, которая собирается сторонними сервисами, в том числе платежными системами, средствами связи и другими поставщиками услуг, хранится и обрабатывается указанными лицами (Операторами) в соответствии с их Пользовательским соглашением и Политикой конфиденциальности. Субъект персональных данных и/или Пользователь обязан самостоятельно своевременно ознакомиться с указанными документами. Оператор не несет ответственность за действия третьих лиц, в том числе указанных в настоящем пункте поставщиков услуг.\n10.6. Установленные субъектом персональных данных запреты на передачу (кроме предоставления доступа), а также на обработку или условия обработки (кроме получения доступа) персональных данных, разрешенных для распространения, не действуют в случаях обработки персональных данных в государственных, общественных и иных публичных интересах, определенных законодательством РФ.\n10.7. Оператор при обработке персональных данных обеспечивает конфиденциальность персональных данных.\n10.8. Оператор осуществляет хранение персональных данных в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных.\n10.9. Условием прекращения обработки персональных данных может являться достижение целей обработки персональных данных, истечение срока действия согласия субъекта персональных данных или отзыв согласия субъектом персональных данных, а также выявление неправомерной обработки персональных данных.\n11. Перечень действий, производимых Оператором с полученными персональными данными\n11.1. Оператор осуществляет сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление и уничтожение персональных данных.\n11.2. Оператор осуществляет автоматизированную обработку персональных данных с получением и/или передачей полученной информации по информационно-телекоммуникационным сетям или без таковой.\n12. Трансграничная передача персональных данных\n12.1. Оператор до начала осуществления трансграничной передачи персональных данных обязан убедиться в том, что иностранным государством, на территорию которого предполагается осуществлять передачу персональных данных, обеспечивается надежная защита прав субъектов персональных данных.\n12.2. Трансграничная передача персональных данных на территории иностранных государств, не отвечающих вышеуказанным требованиям, может осуществляться только в случае наличия согласия в письменной форме субъекта персональных данных на трансграничную передачу его персональных данных и/или исполнения договора, стороной которого является субъект персональных данных.\n13. Конфиденциальность персональных данных\nОператор и иные лица, получившие доступ к персональным данным, обязаны не раскрывать третьим лицам и не распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом.\n14. Заключительные положения\n14.1. Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к Оператору с помощью электронной почты 551210@bk.ru.\n14.2. В данном документе будут отражены любые изменения политики обработки персональных данных Оператором. Политика действует бессрочно до замены ее новой версией.\n14.3. Актуальная версия Политики в свободном доступе расположена в сети Интернет по адресу\nhttps://crbrus.ru/ti-predprinimatel-privacy\nФонд «Молодежная инициатива»"
        },
        {
            "url": "https://crbrus.ru/sfera-razvitiya",
            "text": "Мастер-майнд группы в Тюмени\nСФЕРА\nРАЗВИТИЯ\n2 месяца интенсивной прокачки\nтвоего бизнеса: финансы, команда,\nпродажи, масштабирование\nСТАТЬ\nУЧАСТНИКОМ\nMASTERMIND\nРАЗВИВАЙСЯ С СИЛЬНЫМИ\nСтать участником\nтел.: 8 922 077 7975\nСТарт программы\n30 октября 2023\nКак это работает?\nВстречи в формате MASTERMIND.\nПроходят 1 раз в неделю, в течение 2 месяцев.\nКаждая встреча длится от 6-8 часов.\nНа протяжении 2 месяцев вы ежедневно делитесь отчетами в чате своей группы.\nКак проходит встреча?\n-В начале встречи участник рассказывает как прошла неделя, какие результаты по выполненным задачам и озвучивает запрос к группе.\n-Все участники группы дают обратную связь по запросу.\n-Выступающий решает,какие задачи он возьмет к выполнению на новую неделю.\n-Этот цикл проходит каждый участник на каждой встрече.\nЧТО ТАКОЕ\nMASTERMIND?\nMASTERMIND - это регулярные встречи\nгруппы людей, направленные на развитие\nдруг друга в любых сферах жизни.\nMASTERMIND группа - это ваш совет директоров.\nВы получаете уникальный опыт, когда собственники других компаний уделяют время развитию вашего бизнеса.\nС вами будут работать\n«Mastermaind поможет реализовать ваши замыслы и укрепит веру в личный успех»\nОлеся Тихомирова\nПредприниматель, профессиональный коуч, бизнес тренер\n«Сфера развития - ваш ключ к успеху»\nСветлана Морева\nКоуч профессионального развития и самореализации\nУСЛОВИЯ УЧАСТИЯ\n5000₽\n30 000₽\nПАКЕТ\nБАЗОВЫЙ\n8 Встреч\nУЧАСТВОВАТЬ\nУЧАСТВОВАТЬ\nКуратор\nВыпускной\nПАКЕТ\nБИЗНЕС\n8 Встреч\nВыпускной\nБизнес-экскурсии\nКуратор\nНеформальные встречи\nПостановка целей\nНеформальные встречи\nПостановка целей\n70 000₽\nУЧАСТВОВАТЬ\nПАКЕТ\nПРЕМИУМ\n8 Встреч\nВыпускной\nВстречи с ВИП\nгостями\nПрофессиональный модератор\nВстречи с экспертами\n(темы по запросу группы)\nПостановка целей\nФотосессия\nНеформальные встречи\nБизнес-экскурсии\nШаг 1 из 2:\nВыберите Пакет участника:\nБазовый\nПремиум\nПакет Преимум\nВведите Ваши контактные данные\nОставить заявку\nНажимая кнопку оплатить, вы соглашаетесь на обработку персональных данных.\nПакет Базовый\nВведите Ваши контактные данные\nОплатить\nНажимая кнопку оплатить, вы соглашаетесь на обработку персональных данных.\nПакет Бизнес\nВведите Ваши контактные данные\nОплатить\nНажимая кнопку оплатить, вы соглашаетесь на обработку персональных данных.\nClick to order\nВаш заказ\nTotal:\nИмя\nТелефон\nEmail\nОплатить\nУже работают в mastermind группах\nПосмотри кто уже прошел программу сферы развития\nАртём Рахмеев\nBrooklyn Bowl - Кегли Кухня Рок-н-Ролл\nbrooklynbowl.ru\nПакет Премиум\nНиколай Моисеев\nГеодезическая компания Geocad\ngeocad72.ru\nПакет Премиум\nАнтон Медведев\nСтроительная компания \"Армада\"\narmada72.net\nПакет Премиум\nНаталья Паденко\nКлининговая компания Clean with love\nwww.cleanwithlove.ru\nПакет Премиум\nВиктор Шкурский\nРепетиторская Империя\nri-ege.ru\nПакет Премиум\nСергей Чирков\nСеть кофеен \"Garden\"\ngardencoffee.ru\nРинат Япаров\nКомпания «Хоум»\nРемонт квартир\nwww.homedh.ru\nСтроительство коттеджей\nwww.home500.ru\nПакет Премиум\nГалактион Думбадзе\nЧайные плантации,\nСметное агентство Galaction\nПакет Базовый\nАлександр Заборский\nШкола программирования для детей CODDY\ntmn.coddyschool.com\nПакет Базовый\nМихаил Зырянов\nДоходная\nнедвижимость\nПакет Базовый\nАлександра Самойлович\nЭксперт в процессах и финансах\ntaplink.cc/finance.samoylovich\nПакет Базовый\nСергей Болотин\nКоллегия адвокатов \"Тесло\", юридическая помощь\nwww.teslo.ru\nПакет Базовый\nВладислав Самойлов\nУправляющий директор дивизиона Западная Сибирь в\nУБРиР\nПакет Базовый\nВладислав Гурский\nБлагоустройство территории\nПакет Базовый\nМария Кулакова\nШкола танцев\nhttps://vk.com/away.php?utf=1&to=https%3A%2F%2Fvk....\nПакет Базовый\nАнастасия Филиппова\n«MIMIFOTO», выездная студия современной детской фотографии.\nhttps://www.instagram.com/mimifoto_tmn/\nПакет Базовый\nАнна Ставрова\nТуристическое Агентство\nhttps://www.instagram.com/_stavrs_/\nПакет Базовый\nЮлия Акчурина\nГалерея десертов \"А.Пушкинъ\"\nwww.pushkin72.ru\nПакет Базовый\nЕвгений Ломаев\nБанный комплекс \"Атлантида\", банный комплекс \"Покачи\", Югорский центр помощи студенту\nПакет Базовый\nАлександр Иноземцев\n\"R&I Capital\" - поставка товаров, работ и услуг государственным учреждениям по 44/223 ФЗ\nПакет Базовый\nВекшина Ольга\nИП со стажем 10 лет.\n\"Хочу заново открыть свое дело: рыбная ферма\"\nПакет Базовый\nКобыляцкая Марина\nСтудия английского языка\nПакет Базовый\nМария Денисенко\nАгентство маркетинга, событий и дизайна \"MËD\"\nhttp://mariadenisenko.tilda.ws/page4605284.html\nПакет Базовый\nЕвгения Стахович\nФотограф\nПакет Базовый\nОлеся Безденежных\nМаркетолог, журналист\nОА СЗ \"Аква\"\nПакет Базовый\nСоломонова Екатерина\nРозничная торговля\nOilsoaptmn.ru\nПакет Базовый\nИнюткина Мария\nООО «ГрандКадастр» кадастровая компания\nwww.instagram.com/grandkadastr_tmn/\nПакит Базовый\nОни уже проходят 2 поток\nНаши участники на пути к серьезным изменениям в бизнесе и жизни\nЮлия Павлухина\nПсихолог\nwww.instagram.com/yulia__gor/?igshid=1mfvgzpdu6smv\nПакет Базовый\nДобрынских Жанна\nОбразование\nПакет Базовый\nЕфремова Лариса\nДетский развивающий центр\nhttps://www.instagram.com/poznavayka72/\nПакет Базовый\nЕкатерина Стерликова\nООО «Лизинг 24»\nhttp://www.leasing-24.ru/\nПакет Базовый\nЛеонид Таранов\nПроизводство оборудования для беспенного розлива пива\nboel.pro\nПротивовирусный ветеринарный препарат\nvitalang.com\nПакет Базовый\nДьяконова Татьяна\nАгентство \"Про-отдых\"\nОрганизация мероприятий\nПакет Базовый\nХраброва Оксана\nШкола программирования для детей «Кодики»\nПакет Базовый\nАнтон Шевелев\nПродажа электро материалов и кабельной продукции, электромонтаж\nПакет Бзовый\nШабурова Елизавета\nОснователь творческой студии Клевер🍀\nwww.instagram.com/p/CEQ8-fICWLW/?igshid=1v5cyacqgg1vm\nПакет Базовый\nКарелина Оксана\nРуководитель Санкт-Петербургской школы красоты в городе Тюмени.\ntumen.ecolespb.ru/about\nПакет Базовый\nСоколова Ирина\nТорты, мастер классы\nwww.instagram.com/p/CEGxWLqCl5L/?igshid=1feccqsr91ts2\nПакет Базовый\nНегодяев Александр\nGeneral Marketing ^/ маркетинговая компания\nhttps://gm29.ru/\nПакет Базовый\nЗагородных Анастасия\nОрганизатор пространства. Администратор Инстаграм\nwww.instagram.com/nastya.stop.bardak\nПакет Базовый\nЮля Баева\nПекарни \"Любимая\"\nПакет Базовый\nАнна Давыдова\nЮрист\nПакет Базовый\nДмитрий Силков\nВрач - хирург, эндоскопист, флеболог.\nПакет Базовый\nСветлана Муратова\nКлининговая компания\nООО «Все в порядке»\nИсполнительный директор\nСпециализируюсь в основном на обслуживании Юр.лиц.\nwww.vporadke.ru\nПакет Базовый\nРаспутина Мария\nТуристическое агентство Pegas Touristik\nhttps://pegast-touristik72.ru\nПакет Базовый\nАлена Гостюхина\nИнвестор, основатель и тренер более 7 лет клуба игры Роберта Кийосаки «Денежный поток»\nПакет Базовый\nЭти участники стартовали 3 поток\nКоманда, с которой вы будете развивать бизнесы друг друга\nАртур Ягудин\nИнтернет мгазин\nhttps://www.instagram.com/_lux_pods_/?igshid=aupaejwzqrb3\nПакет Базовый\nВазейкина Ольга\nРозничная торговля, ткани\nhttps://vk.com/Queen_fatin\nhttps://www.instagram.com/fatin_i_tkani_tmn/?hl=en\nПакет Базовый\nМария Прохоренко\nУникальное Световое Шоу на Торт\n«Magic Cake» (сейчас в процессе запуска собственной франшизы)\nhttps://cakemagic.ru/franshiza\nПакет Базовый\nАлена Хакимова\nBranding Agency студия дизайна полного цикла. https://instagram.com/appazov_brand?igshid=78sp8u542mu8\nПакет Базовый\nСуворова Екатерина\nНастраиваю таргет в разряде любителя) ,начала благотворительный путь.\nПакет Базовый\nЮлия Шубина\nБренд женской одежды «You She»\nhttps://instagram.com/you.she.studio?igshid=4hikrnrll4ke\nПакет Базовый\nАртамонова Анастасия\nСтудия растяжки\nhttps://instagram.com/desire.tmn?igshid=1e4477mfuvtw\nБазовый пакет\nЕлена Третьякова\nСкорняк. Меховое производство.\nПакет Базовый\nШмакова Юлия\nРозничная торговля. \"Casada - Массажные кресла и массажёры из Германии\"\nwww.casada.ru\n.\nПакет Базовый\nЯна Сахарова\nInsta- магазин постельного белья\nhttps://www.instagram.com/miss_textil\nПакет Базовый\nАлексей Сахаров\nСерийный предприниматель, несколько различных направлений:\n-Кафе-Мороженое \"Золотой Ключик\"\nhttps://www.instagram.com/zolotoyklyuchik/\n(с 2009 года)\n-Салон магазин \"Триколор ТВ\" (с 2007 года)\nhttp://tricolor-yalutorovsk.ru/\n-Работа на праздниках и мероприятиях с мягким мороженым\n-Разгрузка и погрузка различных грузов на Железхнодорожном тупике в г.Ялуторовке\nПакет Базовый\nМария Майер\nПровожу цветочные мастер - классы\nhttps://instagram.com/flow.home.decor?igshid=6si5ys74lnf1\nПакет Базовый\nРоман Пантелеев\nСпециализируюсь на кофейнях\nhttps://instagram.com/iamcoffee.tmn?igshid=l24s6819jjbd\nПакет Базовый\nТарас Стецюк\nСервис дверей и замков Турбомастер\nhttps://turbomasters.ru/\nПакет Базовый\nГайсин Руслан\nОрганизатор тренинга ПдР (пространство для развития)\nbulavintmn.ru\nhttps://vk.com/bulavin72\nПакет Базовый\nМария Кулакова\nРуководитель школы танца для детей и взрослых\nhttps://instagram.com/facturadance72?igshid=443kxxbsww7q\nПакет Базовый\nУчастники 4 потока начали работу\nВ период когда мало солнца и мало энергии вас подзарядит команда\nВяткина Екатерина\nФункциональная косметика для защиты и ухода за гардеробом HYDROP.\nhttps://instagram.com/hydrop_72/\nПакет Базовый\nОлег Станевский\nРегиональный управляющий по малому бизнесу Росбанка.\n2 проекта: Papirus - поставка офисной бумаги и Sm academy школа физического развития ребёнка\nПакет Базовый\nЗахарьящева Анастасия\nРегистрация ИП и ООО он-лайн бесплатно под ключ\nhttps://vash-registrator.ru/\nПакет Базовый\nГузев Алексей\nСварочное оборудование, технические газы, электроинструмент\nСайт sns72.ru\nЕщё есть направление спортивные товары\nhttps://instagram.com/fitchel72?igshid=eestf4427umi\nПакет Базовый\nРоманенко Кирилл Денисович\nРемонт квартир, домов и офисов в Тюмени под ключ\nhttps://instagram.com/remterra (https://instagram.com/remterra?igshid=13f2a0oihf17p)\nhttps://vk.com/remterra\nПакет Базовый\nБатманова Елена\nКондитер tortobelka.ru\nПакет Базовый\nШерсткова Анна Анатольевна\nПроизводство постельного белья из эко тканей, сайт etnika-textile.ru\nИнстаграм @la_etnika\nПакет Базовый\nЮжакова Мария\nЮридические услуги в сфере интеллектуальной собственности (регистрация товарных знаков, патенты на изобретение, авторское право, защита и представительство в суде). Бизнес по франшизе.\n⠀\nhttps://instagram.com/bebrand.tyumen?igshid=1ts8rdg6rm9ns\n(https://instagram.com/bebrand.tyumen?igshid=1ts8rdg6rm9ns)\nПакет Базовый\nБольшакова Алена\nОнлайн продажи профессиональной уходовой и лечебной косметики для лица и волос\nhttps://instagram.com/estetik_prof?igshid=e6vg2lfqijhg (https://instagram.com/estetik_prof?igshid=e6vg2lfqijhg)\nПакет Базовый\nЯстремский Дмитрий Андреевич\nБлагоустройство территории\nСайт: https://www.рельеф72.рф\nПакет Базовый\nПритупа Павел\nОрганизация досуга детей и родителей.\nРуковожу социальным проектом Капитаны двора\nПакет Базовый\nЕлена Вахромова\nКофе и товары для здорового питания из Африки.\nПакет Базовый\nСтать участником\nХочу узнать подробности!\nНапиши свой номер телефона и мы свяжемся с тобой и всё расскажем лично.\nПозвоните мне!\nSALE\nБазовый\n5000\nр.\nБизнес\n30000\nр.\nПремиум\n70000\nр.\nСфера развития\nЭто федеральный проект объединивший сотни предпринимателей\n13 городов\nПроект хорошо зареккомендовал себя в 12 городах России, а теперь он стартует и в Тюмени\n20 потоков\nМеханика сферы развития отточена\nне одним десятком групп предпринимателей\n200+\nСвыше 200 предпринимателей ощутили преимущества формата мастермайнд\nОстались вопросы?\nНапиши свой номер телефона и мы свяжемся с тобой и всё расскажем лично.\nПозвоните мне!\nVerification: cae86e561c881206"
        },
        {
            "url": "https://crbrus.ru/thisisbusinessbaby",
            "text": "Это Бизнес Детки\nГлавная\nО Нас\nЦифры\nПольза\nОтзывы\nФото и видео\nТест\nКонтакты\n«ЭТО БИЗНЕС ДЕТКИ»\nТюменская область 2023\nО нас\nПервый масштабный развивающий проект по\nпредпринимательству для школьников «Это бизнес, детки!\nДля кого\nПодростки, которые готовы узнать много нового о том, как можно открыть свое дело, найти друзей и единомышленников; впитать огромный опыт действующих предпринимателей, которые уже смогли достичь больших успехов\nМасштаб\nЧерез проект прошло\n>\n5000 подростков\nДлительность\nПроект рассчитан на 4-5 недель\nЧто потом?\nТы сможешь:\nПродолжить общение с наставником и открыть своё дело при желании\nЗаявиться со своим продуктом на участие в «Ярмарке инвестиций»\nПродолжить обучение на кафедре предпринимательства Тюменского государственного университета\nУвидеть себя в СМИ и побывать на крутых конференциях, экскурсиях и даже возможно стажировках\n15 ребят смогут войти в бизнес-клуб «Учёба бизнеса самокат» от «ОПОРА РОССИИ» и создавать там крутые молодёжные проекты\nЦифры проекта\nГеография\nКиров\nМагадан\nСыктывкар\nТомск\nКамчатский регион\n2020\n2020\n2019 и 2020\n2020\n2020\nТюмень\n2020\nЧто дает проект подросткам?\nЗнакомство с предпринимательской деятельностью\nПрофориентация\nМеханика для создания / описания бизнес идей\nЧто дает проект родителям?\nСамостоятельность подростка, в следствии чего вы сэкономите своё время\nПодросток научится рассчитывать проекты и защищать их, что позволит больше доверять подростку\nПопадёт в «Здоровую» тусовку таких же активных подростков, в следствии чего вы можете быть спокойны за круг общения вашего ребёнка\nФото и видео\nОтзывы\nХотелось бы сказать огромное спасибо всем! Командам, капитанам (которые всегда работают чуть больше остальных).\nИ конечно же организаторам!\nДля меня вся команда организаторов проекта «Это бизнес, детки!» стала как большая семья\nЗа три сезона и поездку в Москву очень много узнала для себя, приобрела много опыта\nЕще раз спасибо большое!\nВ этом сезоне появилось много того, что мы усвоили и поняли только сейчас, бывало огромное множество ошибок, но все это - опыт, и я также выражаю всем огромную благодарность за это. Спасибо за ваше участие и энергию, что вы даровали всем вокруг.\nДорогие организаторы, вы сделали этот сезон таким же волшебным, как и прошлые).\nЭто было классно!\nЕсли в следующем сезоне рамки аудитории проекта расширятся - будет очень хорошо.\nКатерина\nКамил\nАлександр\nКакой я\nпредприниматель?\nНачать тест\nЧто может помочь предпринимателю в начале его пути?\nПолезные контакты\n0%\nНичего\n0%\nНемного денег\n0%\nРодители\n0%\nДальше\nПроверить\nУзнать результат\nУпражнение, которое способствует появлению новых идей\nБанк данных\n0%\nМозговой штурм\n0%\nПланка\n0%\nПрогулка\n0%\nДальше\nПроверить\nУзнать результат\nКакое занятие поможет найти вашу бизнес-идею?\nЧтение книг\n0%\nПокупка атомобиля\n0%\nЕда\n0%\nУборка по дому\n0%\nДальше\nПроверить\nУзнать результат\nКак называется концептуальный документ, который используется для привлечения внешнего финансирования?\nБизнес-план\n0%\nМемуар\n0%\nКнига отзывов\n0%\nСертификат\n0%\nДальше\nПроверить\nУзнать результат\nЧто необходимо сделать в первую очередь перед написанием бизнес-плана?\nОпределить цель\n0%\nНаписать резюме\n0%\nУволиться с работы\n0%\nВключить компьютер\n0%\nДальше\nПроверить\nУзнать результат\nСоотношение принятого на рынке уровня доходности с доходностью на других рынках\nОтносительная доходность\n0%\nУровень нормы\n0%\nФинансовая доходность\n0%\nРыночная конъюктура\n0%\nДальше\nПроверить\nУзнать результат\nПроцесс сбора, анализа и обработки информации о рынках, клиентах и конкурентах\nМаркетинговое исследование\n0%\nОбзор рынка\n0%\nПоиск в Гугл\n0%\nПросмотр Instagram\n0%\nДальше\nПроверить\nУзнать результат\nКак называется рассмотрение существующих источников информации в маркетинговом исследовании?\nКабинетное исследование\n0%\nОфисное исследование\n0%\nТайное исследование\n0%\nОбследование\n0%\nДальше\nПроверить\nУзнать результат\nРазделение рынка на группы покупателей\nСегментация рынка\n0%\nРазрез\n0%\nГруппировка покупателей\n0%\nДальше\nПроверить\nУзнать результат\nИнструмент для понимания кому и что вы предлагаете или собираетесь предложить\nПродуктово-рыночная матрица\n0%\nБизнес-план\n0%\nАналитическая записка\n0%\nДальше\nПроверить\nУзнать результат\nАнализ политических, экономических и технологических факторов, влияющих на бизнес\nPERS-анализ\n0%\nPEST-анализ\n0%\nTSER-анализ\n0%\nДальше\nПроверить\nУзнать результат\nАнализ сильных и слабых сторон, возможностей и угроз бизнеса\nРиск-анализ\n0%\nSWAT-анализ\n0%\nSWOT-анализ\n0%\nДальше\nПроверить\nУзнать результат\nКак обозначаются методы сравнения с конкурентами?\nBenchmarking\n0%\nTrading\n0%\nSmart-research\n0%\nДальше\nПроверить\nУзнать результат\nЦена = X + наценка, где x - это\nСебестоимость\n0%\nЦена\n0%\nОткат\n0%\nДальше\nПроверить\nУзнать результат\nБесконкурентный рынок\nUNO\n0%\nДженга\n0%\nМонополия\n0%\nActivity\n0%\nДальше\nПроверить\nУзнать результат\nОпределение предполагаемого ежегодного и ежемесячного объема продаж\nПлан продаж\n0%\nАнализ продаж\n0%\nДневник продаж\n0%\nДальше\nПроверить\nУзнать результат\nКак называется инструмент для планирования и оценки эффективности бизнеса\nПриходно-кассовый ордер\n0%\nСорока продаж\n0%\nВоронка продаж\n0%\nДальше\nПроверить\nУзнать результат\nРяд технологических операций, действий, которые преобразуют сырье в продукт\nТехнологический процесс\n0%\nПроизводство\n0%\nНайм персонала\n0%\nДальше\nПроверить\nУзнать результат\nЗатраты на сырье, материалы, комплектующие\nПостоянные\n0%\nПеременные\n0%\nДальше\nПроверить\nУзнать результат\nЧем отличается ИП от ООО?\nИП отвечает всем личным имуществом перед третьими лицами\n0%\nНичем\n0%\nООО более статусное\n0%\nДальше\nПроверить\nУзнать результат\nЧем ограничивается платежеспособность каждого участника ООО по обязательствам?\nСредства на личном счете\n0%\nУставной капитал\n0%\nНедвижимость участника\n0%\nДальше\nПроверить\nУзнать результат\nМинимальный размер уставного капитала ООО?\n10 000 рублей\n0%\n100 000 рублей\n0%\n1 000 000 рублей\n0%\nДальше\nПроверить\nУзнать результат\nСоздание структуры предприятия и распределение полномочий\nПланерка\n0%\nСовещание\n0%\nОрганизационная структура\n0%\nДальше\nПроверить\nУзнать результат\nЧто нужно сделать первым делом при подборе персонала?\nУволить предыдущего работника\n0%\nСоздать профиль вакансии\n0%\nЗарегистрироваться на сайте по подбору персонала\n0%\nДальше\nПроверить\nУзнать результат\nОхота за головами в рекрутинге\nHead Hunting\n0%\nПереманивание\n0%\nРыбалка\n0%\nДальше\nПроверить\nУзнать результат\nУстойчивая деятельность, в ходе которой ресурсы преобразуются в результаты\nБизнес-процесс\n0%\nБизнес-ланч\n0%\nБизнес-проводник\n0%\nБизнес-контроль\n0%\nДальше\nПроверить\nУзнать результат\nЧто включает в себя себестоимость?\nВсе затраты, понесенные в связи с производством продукции или предоставления услуг\n0%\nВсе затраты руководителя\n0%\nНичего, кроме стоимости материалов\n0%\nДальше\nПроверить\nУзнать результат\nНеизменные затраты в рамках определенных производственных мощностей\nПеременные затраты\n0%\nПостоянные затраты\n0%\nДальше\nПроверить\nУзнать результат\nМаксимальная отдача при минимальном вложении ресурсов\nЭффективность\n0%\nАктуальность\n0%\nРентабельность\n0%\nДальше\nПроверить\nУзнать результат\nЭффективность = X/Полученная отдача, где X – это\nВложенные трудочасы\n0%\nВложенные ресурсы\n0%\nПотраченные деньги\n0%\nДальше\nПроверить\nУзнать результат\nРасшифруйте ROI\nРентабельность инвестиций\n0%\nРентабельность капитала\n0%\nРентабельность персонала\n0%\nДальше\nПроверить\nУзнать результат\nМинимальный объем производства и реализации продукции, при котором расходы будут компенсированы доходами\nТочка безубыточности\n0%\nТочка окупаемости\n0%\nТочка невозврата\n0%\nДальше\nПроверить\nУзнать результат\nОжидаемый период возмещения первоначальных инвестиций из чистых поступлений\nСрок окупаемости\n0%\nПериод инвестирования\n0%\nСрок займа\n0%\nДальше\nПроверить\nУзнать результат\nПроцесс выработки и осуществления решений, которые минимизируют широкий спектр влияния случайных или сознательных событий, наносящих ущерб фирме\nУправление рисками\n0%\nМенеджмент\n0%\nПредсказание\n0%\nДальше\nПроверить\nУзнать результат\nАнализ возможных рисков в предпринимательстве\nРиск-предсказание\n0%\nРиск-гадание\n0%\nРиск-менеджмент\n0%\nДальше\nПроверить\nУзнать результат\nВ каком виде представляются результаты оценки рисков?\nКарта рисков\n0%\nКонтуры рисков\n0%\nРиск-таблица\n0%\nДальше\nПроверить\nУзнать результат\nСтавка УСН 6% в Тюменской области, что облагается налогом?\nДоходы\n0%\nДоходы – расходы\n0%\nЧистая прибыль\n0%\nДальше\nПроверить\nУзнать результат\nДолг компании перед контрагентами\nДебиторская задолженность\n0%\nКредиторская задолженность\n0%\nДальше\nПроверить\nУзнать результат\nКакие органы осуществляют регистрацию индивидуальных предпринимателей?\nМВД\n0%\nМиграционная служба\n0%\nНалоговая инспекция\n0%\nДальше\nПроверить\nУзнать результат\nОферта – это\nСогласие на заключение договора\n0%\nПредложение заключить договор\n0%\nДальше\nПроверить\nУзнать результат\nСколько сотрудников может быть в микропредприятии?\nНе более 15 человек\n0%\nНе более 5 человек\n0%\nНе более 100 человек\n0%\nДальше\nПроверить\nУзнать результат\nСтавка НДС в РФ?\n20%\n0%\n18%\n0%\n0%\n0%\nДальше\nПроверить\nУзнать результат\nСколько налогов платит ИП, если работает с физическим лицом на УСН \"Доходы\"?\n6%\n0%\n4%\n0%\nНисколько\n0%\nДальше\nПроверить\nУзнать результат\nЧто такое ОКВЭД?\nКод экономической деятельности\n0%\nКод разрешенной деятельности\n0%\nГосударственный номер предпринимателя\n0%\nДальше\nПроверить\nУзнать результат\nЭквайринг - это\nБанковская услуга, позволяющая потребителям оплачивать покупку при использовании банковской карты\n0%\nБанковская гарантия бизнесу\n0%\nВозможность предпринимателю брать займ на развитие бизнеса\n0%\nДальше\nПроверить\nУзнать результат\nМожет ли учредитель ООО быть его директором?\nДа\n0%\nНет\n0%\nДальше\nПроверить\nУзнать результат\nТоварная накладная - это\nДокумент строгой отчетности, который выдается при поставке товара покупателю\n0%\nТоварный чек на поставку\n0%\nЭкспедиционная квитанция для грузчика\n0%\nДальше\nПроверить\nУзнать результат\nМожет ли ИП работать без печати?\nДа\n0%\nНет\n0%\nДальше\nПроверить\nУзнать результат\nКак расшифровывается МСП?\nМалое совсем предпринимательство\n0%\nМалое и среднее предпринимательство\n0%\nМосква – Санкт-Петербург\n0%\nДальше\nПроверить\nУзнать результат\nГоспошлина за регистрацию ИП\nС 2019 года при направлении документов на регистрацию ИП через Госуслуги – бесплатно\n0%\n1000 рублей\n0%\nДальше\nПроверить\nУзнать результат\nМожет ли ИП самостоятельно вести бухгалтерию?\nДа, может\n0%\nНет, по закону нужен бухгалтер\n0%\nДальше\nПроверить\nУзнать результат\nНужен ли предпринимателю кассовый аппарат?\nДа, при работе с физическими лицами\n0%\nДа, при работе с юридическими лицами\n0%\nНет, не нужен\n0%\nДальше\nПроверить\nУзнать результат\nМинимальный размер страховых взносов за себя в 2020 году для ИП\n40 874 р\n0%\n41 874 р\n0%\n42 874 р\n0%\nДальше\nПроверить\nУзнать результат\nЕсть ли предел заработка для ИП на законодательном уровне?\nНет, нет предела\n0%\nДа, 100 млн.рублей и нужно открывать ООО\n0%\nДальше\nПроверить\nУзнать результат\nГлавная цель предпринимательской деятельности:\nУвеличение числа рабочих мест\n0%\nСвоевременная уплата налогов\n0%\nПолучение прибыли\n0%\nСпонсорская помощь\n0%\nДальше\nПроверить\nУзнать результат\nВерны ли следующие суждения о предпринимательстве?\nА. Основной целью предпринимательской деятельности является получение прибыли.\nБ. Предпринимательство развивается в условиях рыночной экономики\nверно только А\n0%\nверно только Б\n0%\nверны оба суждения\n0%\nоба суждения неверны\n0%\nДальше\nПроверить\nУзнать результат\nДеятельность людей, направленная на получение прибыли:\nБлаготворительность\n0%\nПредпринимательство\n0%\nТворчество\n0%\nПотребительство\n0%\nДальше\nПроверить\nУзнать результат\nЧто из перечисленного является отличительной чертой предпринимательства?\nИнициатива\n0%\nТруд\n0%\nФинансы\n0%\nНоваторство\n0%\nТехника\n0%\nПоиск\n0%\nДальше\nПроверить\nУзнать результат\nКонтакты\nХакимов Наиль - менеджер проекта\noffice@crbrus.ru\nГлавная\nО нас\nЦифры\nПольза\nОтзывы\nФото и видео\nТест\nКонтакты\n© Все права защищены.\noffice@crbrus.ru"
        },
        {
            "url": "https://crbrus.ru/#privacy",
            "text": "Центр Развития Бизнеса\nГлавная\nО нас\nПроекты\nГеография проектов\nУслуги\nКоманда\nНовости\nКонтакты\nЦентр развития бизнеса при «ОПОРА РОССИИ» Тюмень\nэто ресурсный центр поддержки и развития предпринимательства. В реализации проектов участвуют успешные предприниматели и проектная команда центра.\nНаш опыт\n10 лет\nуспешной работы\nна рынке бизнес-образования\n5 лет\n- опыт реализации\nгосударственных программ\nи национальных проектов\n21 регион\n- география\nреализации проектов\nА также в 2019 году - г. Баку, Республика Азербайджан\n40\nразработанных\nпроектов\nи мероприятий\nБолее 20 форумов от Ямала до Кавказа\n150 000 имён\nв CRM системе\nи своё бизнес-сообщество\nЭкосистема наших проектов\nФОРУМЫ И КОНФЕРЕНЦИИ\nДЛЯ ПРЕДПРИНИМАТЕЛЕЙ\nДЛЯ НАЧИНАЮЩИХ\nПРЕДПРИНИМАТЕЛЕЙ\nБАЗОВАЯ КАФЕДРА ПРЕДПРИНИМАТЕЛЬСТВА\nОПОРА РОССИИ\nМЫ - ПРЕДПРИНИМАТЕЛИ\nБИЗНЕС-ИГРЫ\nГеография реализации наших проектов\nТюмень\nСанкт-Петербург\nЕкатеринбург\nОмск\nКраснодар\nСочи\nКамчатка\nХабаровск\nУльяновск\nНарьян-Мар\nМагадан\nНоябрьск\nЧелябинск\nКурган\nСыктывкар\nТверь\nТомск\nКиров\nПенза\nТобольск\nПсков\nЗакажите у нас\n1\nРейтинги, конкурсы.\nНапример: Топ-100 молодых выдающихся предпринимателей, ТОП-100 проактивных студентов\n2\nФорумы под ключ по вашему техническому заданию или с чистого листа.\n3\nБизнес-игры и симуляторы.\n4\nТренинги и мастер-классы.\nУзнайте подробнее\nУзнайте больше, о реализации проекта для вас:\nОтправить\nРЕКВИЗИТЫ\nПолное наименование\nОбщество с ограниченной ответственностью «Центр развития бизнеса»\nСокращенное наименование\nООО «ЦРБ»\nФактический адрес\n625000, Российская Федерация, Тюменская область,\nг. Тюмень, ул. Севастопольская, д.31\nОГРН\n1137232007043\nИНН\n7204187014\nр/с\n40702810138400000142\nТелефон:\n83452561610\nСПОСОБЫ ОПЛАТЫ\nБанковской картой\nДля выбора оплаты товара с помощью банковской карты в\nТелеграм боте\nнеобходимо выбрать пункт меню\nПодписка\nи затем\nОплатить картой\n. Оплата происходит через ПАО СБЕРБАНК с использованием банковских карт основных платёжных систем.\nДля оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платёжный шлюз ПАО СБЕРБАНК. Соединение с платёжным шлюзом и передача информации осуществляется в защищённом режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa, MasterCard SecureCode, MIR Accept, J-Secure, для проведения платежа также может потребоваться ввод специального пароля.\nНастоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введённая информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платёжных систем МИР, Visa Int., MasterCard Europe Sprl, JCB.\nВозврат денежных средств\nСрок возврата денежных средств за услуги надлежащего качества производится на ваш банковский счёт в течение 5-30 рабочих дней (срок зависит от банка, который выдал вашу банковскую карту).\nНаши заказчики\nСочи\nБизнес-игра “Завод”\nОткрой свое дело\nСлет успешных предпринимателей\nЕкатеринбург\nЧемпионат по настольной игре “Ты-предприниматель”\nТОП-100 выдающихся молодых предпринимателей\nТобольск\nТОП-50 выдающихся молодых предпринимателей\nПсков\nТОП-50 выдающихся молодых предпринимателей\nПенза\nБизнес-игра “Завод”\nКраснодар\nЭто бизнес, детки!\nУльяновск\nБизнес-игра “Завод”\nЧелябинск\nБизнес-игра “Завод”\nСанкт-Петербург\nЭто бизнес, детки!\nContent Oriented Web\nMake great presentations, longreads, and landing pages, as well as photo stories, blogs, lookbooks, and all other kinds of content oriented projects.\nОмск\nБизнес игра \"Завод\"\nТомск\nОткрой свое дело\nЭто бизнес, детки!\nМагадан\nЭто бизнес, детки!\nКамчатка\nЭто бизнес, детки!\nХабаровск\nЭто бизнес, детки!\nНоябрьск\nБизнес-игра “Завод”\nСыктывкар\nОткрой свое дело\nЭто бизнес, детки!\nНарьян-Мар\nБизнес-игра “Завод”\nКиров\nЭто бизнес, детки!\nТверь\nБизнес-игра “Завод\nКурган\nОбразовательный бизнес-лагерь “Вперед в будущее”\nГорно-Алтайск\nОткрой свое дело\nОтзывы о нашей работе\nУзнать больше\nНаша цель дать людям возможность открыть бизнес эффективно\nУзнайте больше, о реализации проекта для вас:\nОтправить\nНаш лидер\nЭдуард Омаров\nПЕРВЫЙ ВИЦЕ-ПРЕЗИДЕНТ «ОПОРА РОССИИ»\nКоманда\nНаиль Хакимов\nДиректор\nЯна Мелкобродова\nЗаместитель директора\nЮлия Яловенко\nПроектный менеджер\nНовости\nКонтакты\nПолитика в отношении обработки персональных данных\n1. Общие положения\nНастоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» (далее - Закон о персональных данных) и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые ООО «ЦРБ»(далее – Оператор).\n1.1. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.\n1.2. Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей информации, которую Оператор может получить о посетителях веб-сайта\nhttps://crbrus.ru\n.\n2. Основные понятия, используемые в Политике\n2.1. Автоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной техники.\n2.2. Блокирование персональных данных – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных).\n2.3. Веб-сайт – совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу\nhttps://crbrus.ru\n.\n2.4. Информационная система персональных данных — совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств.\n2.5. Обезличивание персональных данных — действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных.\n2.6. Обработка персональных данных – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.\n2.7. Оператор – государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.\n2.8. Персональные данные – любая информация, относящаяся прямо или косвенно к определенному или определяемому Пользователю веб-сайта\nhttps://crbrus.ru\n.\n2.9. Персональные данные, разрешенные субъектом персональных данных для распространения, - персональные данные, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных путем дачи согласия на обработку персональных данных, разрешенных субъектом персональных данных для распространения в порядке, предусмотренном Законом о персональных данных (далее - персональные данные, разрешенные для распространения).\n2.10. Пользователь – любой посетитель веб-сайта\nhttps://crbrus.ru\n.\n2.11. Предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц.\n2.12. Распространение персональных данных – любые действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом.\n2.13. Трансграничная передача персональных данных – передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу.\n2.14. Уничтожение персональных данных – любые действия, в результате которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и (или) уничтожаются материальные носители персональных данных.\n3. Основные права и обязанности Оператора\n3.1. Оператор имеет право:\n– получать от субъекта персональных данных достоверные информацию и/или документы, содержащие персональные данные;\n– в случае отзыва субъектом персональных данных согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в Законе о персональных данных;\n– самостоятельно определять состав и перечень мер, необходимых и достаточных для обеспечения выполнения обязанностей, предусмотренных Законом о персональных данных и принятыми в соответствии с ним нормативными правовыми актами, если иное не предусмотрено Законом о персональных данных или другими федеральными законами.\n3.2. Оператор обязан:\n– предоставлять субъекту персональных данных по его просьбе информацию, касающуюся обработки его персональных данных;\n– организовывать обработку персональных данных в порядке, установленном действующим законодательством РФ;\n– отвечать на обращения и запросы субъектов персональных данных и их законных представителей в соответствии с требованиями Закона о персональных данных;\n– сообщать в уполномоченный орган по защите прав субъектов персональных данных по запросу этого органа необходимую информацию в течение 30 дней с даты получения такого запроса;\n– публиковать или иным образом обеспечивать неограниченный доступ к настоящей Политике в отношении обработки персональных данных;\n– принимать правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных;\n– прекратить передачу (распространение, предоставление, доступ) персональных данных, прекратить обработку и уничтожить персональные данные в порядке и случаях, предусмотренных Законом о персональных данных;\n– исполнять иные обязанности, предусмотренные Законом о персональных данных.\n4. Основные права и обязанности субъектов персональных данных\n4.1. Субъекты персональных данных имеют право:\n– получать информацию, касающуюся обработки его персональных данных, за исключением случаев, предусмотренных федеральными законами. Сведения предоставляются субъекту персональных данных Оператором в доступной форме, и в них не должны содержаться персональные данные, относящиеся к другим субъектам персональных данных, за исключением случаев, когда имеются законные основания для раскрытия таких персональных данных. Перечень информации и порядок ее получения установлен Законом о персональных данных;\n– требовать от оператора уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав;\n– выдвигать условие предварительного согласия при обработке персональных данных в целях продвижения на рынке товаров, работ и услуг;\n– на отзыв согласия на обработку персональных данных;\n– обжаловать в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке неправомерные действия или бездействие Оператора при обработке его персональных данных;\n– на осуществление иных прав, предусмотренных законодательством РФ.\n4.2. Субъекты персональных данных обязаны:\n– предоставлять Оператору достоверные данные о себе;\n– сообщать Оператору об уточнении (обновлении, изменении) своих персональных данных.\n4.3. Лица, передавшие Оператору недостоверные сведения о себе, либо сведения о другом субъекте персональных данных без согласия последнего, несут ответственность в соответствии с законодательством РФ.\n5. Оператор может обрабатывать следующие персональные данные Пользователя\n5.1. Фамилия, имя, отчество.\n5.2. Электронный адрес.\n5.3. Номера телефонов.\n5.4. Город жительства.\n5.5. Также на сайте происходит сбор и обработка обезличенных данных о посетителях (в т.ч. файлов «cookie») с помощью сервисов интернет-статистики (Яндекс Метрика и Гугл Аналитика и других).\n5.6. Вышеперечисленные данные далее по тексту Политики объединены общим понятием Персональные данные.\n5.7. Обработка специальных категорий персональных данных, касающихся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, интимной жизни, Оператором не осуществляется.\n5.8. Обработка персональных данных, разрешенных для распространения, из числа специальных категорий персональных данных, указанных в ч. 1 ст. 10 Закона о персональных данных, допускается, если соблюдаются запреты и условия, предусмотренные ст. 10.1 Закона о персональных данных.\n5.9. Согласие Пользователя на обработку персональных данных, разрешенных для распространения, оформляется отдельно от других согласий на обработку его персональных данных. При этом соблюдаются условия, предусмотренные, в частности, ст. 10.1 Закона о персональных данных. Требования к содержанию такого согласия устанавливаются уполномоченным органом по защите прав субъектов персональных данных.\n5.9.1 Согласие на обработку персональных данных, разрешенных для распространения, Пользователь предоставляет Оператору непосредственно.\n5.9.2 Оператор обязан в срок не позднее трех рабочих дней с момента получения указанного согласия Пользователя опубликовать информацию об условиях обработки, о наличии запретов и условий на обработку неограниченным кругом лиц персональных данных, разрешенных для распространения.\n5.9.3 Передача (распространение, предоставление, доступ) персональных данных, разрешенных субъектом персональных данных для распространения, должна быть прекращена в любое время по требованию субъекта персональных данных. Данное требование должно включать в себя фамилию, имя, отчество (при наличии), контактную информацию (номер телефона, адрес электронной почты или почтовый адрес) субъекта персональных данных, а также перечень персональных данных, обработка которых подлежит прекращению. Указанные в данном требовании персональные данные могут обрабатываться только Оператором, которому оно направлено.\n5.9.4 Согласие на обработку персональных данных, разрешенных для распространения, прекращает свое действие с момента поступления Оператору требования, указанного в п. 5.9.3 настоящей Политики в отношении обработки персональных данных.\n6. Принципы обработки персональных данных\n6.1. Обработка персональных данных осуществляется на законной и справедливой основе.\n6.2. Обработка персональных данных ограничивается достижением конкретных, заранее определенных и законных целей. Не допускается обработка персональных данных, несовместимая с целями сбора персональных данных.\n6.3. Не допускается объединение баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой.\n6.4. Обработке подлежат только персональные данные, которые отвечают целям их обработки.\n6.5. Содержание и объем обрабатываемых персональных данных соответствуют заявленным целям обработки. Не допускается избыточность обрабатываемых персональных данных по отношению к заявленным целям их обработки.\n6.6. При обработке персональных данных обеспечивается точность персональных данных, их достаточность, а в необходимых случаях и актуальность по отношению к целям обработки персональных данных. Оператор принимает необходимые меры и/или обеспечивает их принятие по удалению или уточнению неполных или неточных данных.\n6.7. Хранение персональных данных осуществляется в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных. Обрабатываемые персональные данные уничтожаются либо обезличиваются по достижении целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено федеральным законом.\n7. Цели обработки персональных данных\n7.1. Цель обработки персональных данных Пользователя:\n– информирование Пользователя посредством отправки электронных писем.\n7.2. Также Оператор имеет право направлять Пользователю уведомления о новых продуктах и услугах, специальных предложениях и различных событиях. Пользователь всегда может отказаться от получения информационных сообщений, направив Оператору письмо на адрес электронной почты\nmolpred@crbrus.ru\nс пометкой «Отказ от уведомлений о новых продуктах и услугах и специальных предложениях».\n7.3. Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания.\n8. Правовые основания обработки персональных данных\n8.1. Правовыми основаниями обработки персональных данных Оператором являются:\n– договоры, заключаемые между оператором и субъектом персональных данных;\n– федеральные законы, иные нормативно-правовые акты в сфере защиты персональных данных;\n– согласия Пользователей на обработку их персональных данных, на обработку персональных данных, разрешенных для распространения.\n8.2. Оператор обрабатывает персональные данные Пользователя только в случае их заполнения и/или отправки Пользователем самостоятельно через специальные формы, расположенные на сайте\nhttps://crbrus.ru\nили направленные Оператору посредством электронной почты. Заполняя соответствующие формы и/или отправляя свои персональные данные Оператору, Пользователь выражает свое согласие с данной Политикой.\n8.3. Оператор обрабатывает обезличенные данные о Пользователе в случае, если это разрешено в настройках браузера Пользователя (включено сохранение файлов «Cookie» и использование технологии JavaScript).\n8.4. Субъект персональных данных самостоятельно принимает решение о предоставлении его персональных данных и дает согласие свободно, своей волей и в своем интересе.\n9. Условия обработки персональных данных\n9.1. Обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных.\n9.2. Обработка персональных данных необходима для достижения целей, предусмотренных международным договором Российской Федерации или законом, для осуществления возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей.\n9.3. Обработка персональных данных необходима для осуществления правосудия, исполнения судебного акта, акта другого органа или должностного лица, подлежащих исполнению в соответствии с законодательством Российской Федерации об исполнительном производстве.\n9.4. Обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем.\n9.5. Обработка персональных данных необходима для осуществления прав и законных интересов оператора или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных.\n9.6. Осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе (далее – общедоступные персональные данные).\n9.7. Осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом.\n10. Порядок сбора, хранения, передачи и других видов обработки персональных данных\nБезопасность персональных данных, которые обрабатываются Оператором, обеспечивается путем реализации правовых, организационных и технических мер, необходимых для выполнения в полном объеме требований действующего законодательства в области защиты персональных данных.\n10.1. Оператор обеспечивает сохранность персональных данных и принимает все возможные меры, исключающие доступ к персональным данным неуполномоченных лиц.\n10.2. Персональные данные Пользователя никогда, ни при каких условиях не будут переданы третьим лицам, за исключением случаев, связанных с исполнением действующего законодательства либо в случае, если субъектом персональных данных дано согласие Оператору на передачу данных третьему лицу для исполнения обязательств по гражданско-правовому договору.\n10.3. В случае выявления неточностей в персональных данных, Пользователь может актуализировать их самостоятельно, путем направления Оператору уведомление на адрес электронной почты Оператора\nmolpred@crbrus.ru\nс пометкой «Актуализация персональных данных».\n10.4. Срок обработки персональных данных определяется достижением целей, для которых были собраны персональные данные, если иной срок не предусмотрен договором или действующим законодательством.\nПользователь может в любой момент отозвать свое согласие на обработку персональных данных, направив Оператору уведомление посредством электронной почты на электронный адрес Оператора\nmolpred@crbrus.ru\nс пометкой «Отзыв согласия на обработку персональных данных».\n10.5. Вся информация, которая собирается сторонними сервисами, в том числе платежными системами, средствами связи и другими поставщиками услуг, хранится и обрабатывается указанными лицами (Операторами) в соответствии с их Пользовательским соглашением и Политикой конфиденциальности. Субъект персональных данных и/или Пользователь обязан самостоятельно своевременно ознакомиться с указанными документами. Оператор не несет ответственность за действия третьих лиц, в том числе указанных в настоящем пункте поставщиков услуг.\n10.6. Установленные субъектом персональных данных запреты на передачу (кроме предоставления доступа), а также на обработку или условия обработки (кроме получения доступа) персональных данных, разрешенных для распространения, не действуют в случаях обработки персональных данных в государственных, общественных и иных публичных интересах, определенных законодательством РФ.\n10.7. Оператор при обработке персональных данных обеспечивает конфиденциальность персональных данных.\n10.8. Оператор осуществляет хранение персональных данных в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных.\n10.9. Условием прекращения обработки персональных данных может являться достижение целей обработки персональных данных, истечение срока действия согласия субъекта персональных данных или отзыв согласия субъектом персональных данных, а также выявление неправомерной обработки персональных данных.\n11. Перечень действий, производимых Оператором с полученными персональными данными\n11.1. Оператор осуществляет сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление и уничтожение персональных данных.\n11.2. Оператор осуществляет автоматизированную обработку персональных данных с получением и/или передачей полученной информации по информационно-телекоммуникационным сетям или без таковой.\n12. Трансграничная передача персональных данных\n12.1. Оператор до начала осуществления трансграничной передачи персональных данных обязан убедиться в том, что иностранным государством, на территорию которого предполагается осуществлять передачу персональных данных, обеспечивается надежная защита прав субъектов персональных данных.\n12.2. Трансграничная передача персональных данных на территории иностранных государств, не отвечающих вышеуказанным требованиям, может осуществляться только в случае наличия согласия в письменной форме субъекта персональных данных на трансграничную передачу его персональных данных и/или исполнения договора, стороной которого является субъект персональных данных.\n13. Конфиденциальность персональных данных\nОператор и иные лица, получившие доступ к персональным данным, обязаны не раскрывать третьим лицам и не распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом.\n14. Заключительные положения\n14.1. Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к Оператору с помощью электронной почты\nmolpred@crbrus.ru\n.\n14.2. В данном документе будут отражены любые изменения политики обработки персональных данных Оператором. Политика действует бессрочно до замены ее новой версией.\n14.3. Актуальная версия Политики в свободном доступе расположена в сети Интернет по адресу\nhttps://crbrus.ru/#privacy\n.\nРеквизиты\nООО \"ЦЕНТР РАЗВИТИЯ БИЗНЕСА\"\nИНН 7204187014\nКПП 720301001,\n625059, Тюменская обл, г. Тюмень, ул. Тимофея Чаркова, д. 2\nЦены на услуги\nМарафон с наставником - 5000₽\nСфера развития - 10000₽\nФорум СУП - 25000₽\nФорум под ключ - от 100.000₽\nг. Тюмень, ул. Севастопольская, 31\n83452561610\noffice@crbrus.ru\nРеквизиты\nПолитика конфиденциальности\nЦены"
        }
    ]
}